[{"id":2,"nameProduct":"Shampoo para cabello graso","price":599.99,"description":"El aceite de jojoba es ideal para pelo graso, elimina el sebo que queda en los folículos pilosos, además hidrata el pelo penetrando en el cuero cabelludo. El efecto se complementa con la arcilla verde y aceite esencial de limón, con poderosas propiedades astringentes, ayuda a eliminar todo tipo de suciedad, la caspa y sobre todo la grasa del cabello. Producto natural vegano. Libre de parabenos, siliconas, petrolatos, sulfatos, colorantes y aromas artificiales. No testeado en animales.","grams":100,"fragrance":"Menta-Limón","category":"Shampoo sólido","image":"shampoo-solido-1.jpg"},{"id":3,"nameProduct":"Shampoo para cabello seco","price":599.99,"description":"Este shampoo para cabellos secos ofrece una combinación de aceites hidrata el cabello, lo fortalecen y reducen la caída. Ideal para cabellos encrespados y secos, sus aceites ayudan a retener el agua y a sellar la cutícula devolviendo el brillo, cerrando las puntas y facilitando el crecimiento. El aceite de romero rico en antioxidantes, es una buena opción para combatir la caída, el aceite de palta repara el cabello dañado y lo nutre en profundidad y el aceite de coco aporta brillo y suavidad. Las flores de hibiscus previenen la caída y las puntas quebradizas. Producto natural vegano. Libre de parabenos, siliconas, petrolatos, sulfatos, colorantes y aromas artificiales. No testeado en animales.","grams":100,"fragrance":"Lavanda","category":"Shampoo sólido","image":"shampoo-solido-1.jpg"},{"id":4,"nameProduct":"Acondicionador para cabello normal","price":599.99,"description":"Acondicionador capilar sólido nutritivo para largos y puntas. Suaviza, humecta e hidrata la fibra capilar. Brinda luminosidad. Fortalece el cabello normal ya que el aceite de coco aporta brillo y suavidad sin engrasar. pH adecuado. Producto natural vegano. Libre de parabenos, siliconas, petrolatos, sulfatos, colorantes y aromas artificiales. No testeado en animales","grams":100,"fragrance":"Coco","category":"Acondicionador sólido","image":"acondicionador-solido-1.jpg"},{"id":5,"nameProduct":"Acondicionador para cabello graso","price":599.99,"description":"Nuestro acondicionador sólido nutre el cabello con ingredientes naturales dejándolo brilloso, suave y sin aspecto graso ya que el aceite de pepitas de uva es liviano y no deja efecto de grasa  y peso. Es un producto libre de siliconas, parabenos y sulfatos. Te permite cuidarte de una forma más saludable con ingredientes de origen natural. pH adecuado. Producto natural vegano. No testeado en animales","grams":100,"fragrance":"Naranja-Lia","category":"Acondicionador sólido","image":"acondicionador-solido-2.jpg"},{"id":6,"nameProduct":"Acondicionador para cabello seco","price":599.99,"description":"El acondicionador sólido cacao y karité es ideal para hidratar y nutrir el cabello seco, está elaborado con mantecas y aceites naturales. Es un producto libre de siliconas, parabenos y sulfatos. Te permite cuidarte de una forma más saludable con ingredientes de origen natural. pH adecuado. Producto natural vegano. No testeado en animales","grams":100,"fragrance":"Cacao-Sándalo","category":"Acondicionador sólido","image":"acondicionador-solido-3.jpg"},{"id":7,"nameProduct":"Jabón facial o corporal","price":399.99,"description":"Con propiedades cicatrizantes y regeneradoras; ayuda a disminuir la apariencia de manchas en cualquier parte del cuerpo, suaviza, hidrata y unifica los tonos de la piel. Mejora el aspecto de la piel POST-Acné.Apto para todo tipo de piel, incluida piel sensible y delicadas. Forma una barrera de protección natural a la piel que actúa contra los radicales libres, agresiones ambientales y partículas contaminantes. Acelera la producción de colágeno, previene el envejecimiento de la piel y retrasa la oxidación de las células. Producto natural vegano. No testeado en animales.","grams":100,"fragrance":"Herbal","category":"Jabones Sólidos","image":"jabon-solido-1.jpg"},{"id":8,"nameProduct":"Jabón exfoliante","price":399.99,"description":"Aporta propiedades cicatrizantes y regeneradoras que dejan una suave sensación sobre la piel; removiendo la suciedad acumulada. Tiene propiedades antibióticas que mejoran el aspecto de la piel, dejándola con mayor elasticidad y luminosidad .Producto natural vegano. No testeado en animales.","grams":100,"fragrance":"Café-Naranja","category":"Jabones Sólidos","image":"jabon-solido-2.jpg"},{"id":9,"nameProduct":"Desodorante pieles sensibles","price":399.99,"description":"Este desodorante sólido permite la natural y necesaria transpiración y la hace inodora gracias a sus ingredientes. Apropiado para todo tipo de pieles, incluidas las pieles sensibles. Desodorante, antimicrobiano y  emoliente.","grams":70,"fragrance":"Lavanda","category":"desodorante_solido","image":"desodorante-solido-1.jpg"},{"id":10,"nameProduct":"Shampoo para cabello normal","price":399.99,"description":"Este desodorante sólido permite la natural y necesaria transpiración y la hace inodora gracias a sus ingredientes. Esta opción contiene bicarbonato de sodio que es un ingrediente que se recomienda en pieles que tengan una transpiración más fuerte y necesitan de éste. En las pieles sensibles no se recomienda ya que suele ser fuerte y causar irritación. Producto natural vegano. No testeado en animales.","grams":70,"fragrance":"Limón-Lima","category":"Desodorantes Sólidos","image":"desodorante-solido-2.jpg"}]
